[
  "obsidian-save-as-gist",
  "obsidian-share-as-gist",
  "obsidian-git",
  "obsidian-markdown-file-suffix",
  "mdx-as-md-obsidian",
  "obsidian-react-components",
  "copy-as-html",
  "obsidian-enhancing-export",
  "obsidian-html-tags-autocomplete",
  "obsidian-html-plugin",
  "copy-document-as-html",
  "obsidian-paste-as-html",
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "code-emitter",
  "customjs",
  "obsidian-text-expander-js"
]